cases/singleDroplet/TuAndRay/0.org/Air.continuous
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    location    "0";
    object      Air.continuous;
}

dimensions      [0 0 0 0 0 0 0];

internalField   uniform 0.999999998915;

boundaryField
{
    walls
    {
        type            calculated;
        value           uniform 1.0;
    }
}
