cases/singleDroplet/TuAndRay/0.org/Water.continuous
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    location    "0";
    object      Water.continuous;
}

dimensions      [0 0 0 0 0 0 0];

internalField   uniform 0;

boundaryField
{
    walls
    {
        type            uniformFixedValue;
        uniformValue    table
        (
            (0 0)
            (1.0763404424955212 7.23e-4)
            (2.1975284034283646 0.0017)
            (2.7456647398844183 0.0026)
            (3.8618696432130832 0.0038)
            (4.983057604145898 0.0048)
            (6.109228622682878 0.0056)
            (7.235399641219871 0.0065)
            (8.939605341837776 0.0074)
            (10.638827984851517 0.0084)
            (12.921068367550347 0.0093)
            (15.771377317121775 0.0104)
            (19.209687063982486 0.0113)
            (23.226031492924065 0.0122)
            (28.40342834363166 0.0129)
            (34.163842934024316 0.0135)
            (41.663344628263914 0.0139)
            (49.16782938010765 0.0142)
            (57.25533187163644 0.0143)
            (67.08192146701218 0.0145)
            (76.90352800478378 0.0145)
        );
        value           $internalField;
    }
}
